{
  "nav.home": "INICIO",
  "nav.know.us": "CONOCENOS",
  "nav.know.us.about": "ACERCA DE EISYS",
  "nav.know.us.philosophy": "FILOSOFÍA EISYS",
  "nav.know.us.background": "TRAYECTORIA",
  "nav.know.us.working": "NUESTRA FORMA DE TRABAJO",
  "nav.know.us.allies": "NUESTROS ALIADOS COMERCIALES",
  "nav.services": "SERVICIOS",
  "nav.contact.us": "CONTACTANOS",
  "caption1": "Creemos que debemos tener una relación cercana con el cliente, fundada en el entendimiento profundo de sus necesidades.",
  "caption2": "Le damos un trato preferencial, personalizado y profesional a cada uno de nuestros clientes.",
  "caption3": "Brindamos una solución especial, flexible, escalable y de alta calidad que se ajusta a la realidad diaria de nuestros clientes.",
  "caption4": "Eisys es una empresa formada por profesionales que trabajan con pasión y esfuerzo.",
  "caption5": "El conocimiento, la capacitación continua y la experiencia son nuestros más preciados activos.",
  "caption6": "Somos la única empresa de la Argentina que cuenta con especialistas certificados en Oracle WebCenter.",
  "commitment.title": "COMPROMISO EISYS",
  "commitment.text": "En Eisys, consideramos que el tiempo de nuestros clientes es muy valioso; en consecuencia, asumimos el compromiso de cumplir con todos los plazos pactados, de manera que el proyecto agregue valor al negocio cuando los clientes lo necesitan.",
  "business.alliances": "ALIANZAS COMERCIALES",
  "content.management": "EISYS CONTENT MANAGEMENT",
  "read.more": "LEER MÁS",
  "products": "PRODUCTOS",
  "content": "ORACLE WEBCENTER CONTENT",
  "portal": "ORACLE WEBCENTER PORTAL",
  "sites": "ORACLE WEBCENTER SITES",
  "cloud": "ORACLE DOCUMENTS CLOUD",
  "about.title": "ACERCA DE EISYS",
  "about.paragraph1":"Somos una empresa joven y dinámica formada por un equipo de profesionales que cuenta con vasta experiencia en el campo de la gestión de contenidos <i>(Content Management)</i>.",
  "about.paragraph2":"Creemos que una relación cercana con el cliente, fundada en el entendimiento profundo de sus necesidades, es uno de los elementos esenciales que todo proyecto debe tener; por eso nuestro objetivo es darle un trato preferencial, personalizado y profesional a cada uno de nuestros clientes.",
  "about.paragraph3":"Asimismo, ponemos nuestro conocimiento, metodología de trabajo y herramientas al servicio de quienes confían en nosotros para brindarles una solución especial, flexible, escalable y de alta calidad que se ajuste a sus realidades diarias.",
  "about.paragraph4":"Si buscás la mejor solución de gestión de contenidos del mercado, somos la opción que debés elegir.",
  "about.welcome":"¡Te damos la bienvenida a Eisys!",
  "about.director.name":"Francisco Boccalatte",
  "about.director":"Director",
  "philosophy.title": "FILOSOFÍA EISYS",
  "background.title": "TRAYECTORIA",
  "working.title": "NUESTRA FORMA DE TRABAJO",
  "allies.title": "NUESTROS ALIADOS COMERCIALES"
}